<%@ page language="java" contentType="text/html; charset=utf-8" %>
<!DOCTYPE html>
<html>
<head>
<title>서비스이용약관 콕사부</title>
  <meta name="description" content="이용약관" />
  <meta charset="utf-8">
  <link rel="canonical" href="https://coksabu.com/service">
  <style>
 .content{
 padding:20px;
  font-size:25px;
  }
  </style>
  
</head>
<body>
<div class="content">
이용약관<br/>
<br/>
콕사부 이용약관<br/>
<br/>
제 1 장 총칙<br/>
<br/>
제 1 조 (목 적)<br/>
이 약관은 이용자가 콕사부(이하 “회사”)이 운영하는 인터넷 서비스 사이트(이하 “사이트” 또는 “콕사부”)를 통해 제공하는 인터넷 전자상거래 관련 서비스(이하 “서비스”)와 관련하여
 회사와 이용자의 권리, 의무, 책임사항을 규정함을 목적으로 합니다. <br/>
또한 본 약관은 유무선 PC통신, 태블릿 PC, 모바일웹 등을 이용하는 전자상거래 등에 대해서도 그 성질에 반하지 않는 한 준용됩니다.<br/>
본 약관이 규정한 내용 이외의 회사와 이용자 간의 권리, 의무 및 책임사항에 대한민국의 관련 법령과 상관습에 의합니다.<br/>
<br/>
<br/>
<br/>
제 2 조 (정 의)<br/>
이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br/>
<br/>
회사가 운영하는 사이트는 아래와 같습니다. coksabu.com <br/>
<br/>
1) 서비스: 콕사부 사이트와 모바일 콕사부에서 선생님들이 제공하는 수업을 말합니다.<br/>
<br/>
2) 회원: 이 약관을 승인하고 회사와 서비스이용계약을 체결한 자를 말합니다. 회서비스 이용목적에 따라 선생님(판매자), <br/>
학생/학부모(구매자)로 각 구분되며 상호간 회사가 정하는 바에 따라 전환할 수 있습니다. 선생님(판매자), 학생/학부모(구매자) 모두에게 이 약관이 적용됩니다.<br/>
<br/>
3) 비회원: 회원등록을 하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다.    <br/>
<br/>
4) 아이디(ID): 회원의 식별과 서비스 이용을 위하여 메일 주소를 활용하여 회원이 설정하고 회사가 승인합니다. <br/>
이때 작성된 이메일에 대해서는 별도의 인증 과정을 거치지 않으며, 작성된 이메일에 오류가 있을 시 (오타, 없는 주소 등 ...) 
거래, 공지 등의 중요 알림이 전송되지 않을 수 있습니다. 이메일 작성 오류로 인한 문제 발생 시, 그 책임은 전적으로 회원 본인에게 있습니다.<br/>
<br/>
5) 비밀번호: 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 설정하고 회사가 승인한 문자 (특수문자 포함)와 숫자의 조합을 말합니다.<br/>
<br/>
<br/>
6) 서비스 마켓플레이스: 무형의 서비스를 사고 팔 수 있는 가상의 온라인 공간을 말합니다.<br/>
<br/>
7) 서비스 마켓플레이스 사업자: 서비스 마켓플레이스 및 그 안에서의 부가서비스(광고서비스 등)를 제공하고, 이에 대한 대가를 받는 사업자 (이하 “회사”라고 합니다)를 말합니다.<br/>
<br/>
8) 중개서비스: 회사가 콕사부 사이트와 모바일 콕사부을 통하여 회원들에게 제공하는 회원 간의 중개서비스 및 관련 부가서비스 일체를 말합니다.<br/>
<br/>
9) 선생님(판매자): 수업을 판매할 의사로 해당 서비스를 회사가 온라인으로 제공하는 양식에 맞추어 회사의 콕사부 사이트 또는 모바일 콕사부에 등록한 회원을 말합니다.<br/>
<br/>
10) 학생/학부모(구매자): 선생님(판매자)의 서비스를 구매한 회원을 말합니다.<br/>
<br/>
11) 결제하기: 선생님(판매자)가 표시한 가격을 결제방식(신용카드, 실시간 계좌이체, 가상계좌, 휴대폰)을 이용하여 구매 진행하며 에스크로 방식의 서비스를 지원합니다.<br/>
<br/>
<br/>
12) 콕사부안전결제서비스: 선생님(판매자)와 학생/학부모(구매자) 사이에 신뢰할 수 있는 중립적인 회사가 중개하여 금전 또는 물품(서비스 포함)을 거래를 하도록 하는
 에스크로 방식의 서비스를 말합니다.<br/>
<br/>
13) 수익금: 선생님(판매자)가 중개서비스를 이용하여 판매한 서비스의 구매확정이 완료된 금액을 의미하며 출금요청을 할 수 있는 대금을 말합니다.<br/>
<br/>
14) 해지: 회사 또는 회원이 중개서비스 이용계약을 장래에 대하여 종료시키는 행위를 말합니다.<br/>
<br/>
나. 위 가항에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.<br/>
<br/>
<br/>
<br/>
제 3 조 (약관의 명시, 효력 및 개정)<br/>
회사는 이 약관의 내용과 주소지, 대표자의 성명, 개인정보보호 담당자의 성명, 연락처(전화, 전자우편 주소 등) 등을 이용자가 알 수 있도록 콕사부의 초기 서비스 화면에 게시합니다.<br/>
다만, 약관의 구체적 내용은 이용자가 연결화면을 통하여 볼 수 있습니다.<br/>
이 약관은 그 내용을 콕사부에 게시하거나 이메일 등 기타의 방법으로 회원에게 공지함으로써 효력이 발생합니다.<br/>
서비스 이용 시 화면에서 제시되는 경고 메시지의 효력은 본 약관의 효력과 동일합니다.<br/>
회사는 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 및 정보 보호 등에 관한 법률 기타 관련 법령을 위배하지 않는 범위 내에서 <br/>
약관을 변경할 수 있으며, 변경된 약관은 2항과 같은 방법으로 효력을 발생합니다.<br/>
제4항에 따라 공지된 적용일자 이후에 회원이 회사의 서비스를 계속 이용하는 경우에는 변경된 약관의 효력 발생일로부터 7일 이내에 거부의사를 표시하지 아니하고 <br/>
서비스를 계속 사용할 경우 개정된 약관에 동의하는 것으로 간주합니다. 개정된 약관에 동의하지 아니하는 회원은 언제든지 자유롭게 서비스 이용계약을 해지할 수 있습니다.<br/>
제 4 조 (약관 외 준칙)<br/>
이 약관은 회사가 제공하는 개별서비스에 관한 이용안내(이하 ‘서비스 별 안내’라 합니다)와 함께 적용합니다.<br/>
이 약관에 명시되지 않은 사항에 대해서는 전기통신사업법, 전자거래기본법, 정보통신망법, 기타 관련법령 및 서비스 별 안내의 규정에 의합니다.<br/>
제 2 장 서비스 이용 계약<br/>
제 5 조 (이용 계약의 성립)<br/>
이용 계약은 서비스 이용 희망자의 이 약관에 대해 동의한다는 의사표시와 이용 신청에 대한 회사의 승낙으로 성립됩니다.<br/>
이 약관에 대한 동의는 이용 신청 당시 링크를 확인함으로써 그 의사표시를 합니다.<br/>
14세 미만의 미성년자의 경우 부모님(법정 대리인)의 동의를 확인한 후 이용 계약이 성립됩니다.<br/>
제 6 조 (회원가입 및 승낙)<br/>
회원가입은 회원이 되고자 하는 이용자(이하 “가입신청자”)가 약관의 내용에 동의를 하고, 회사가 정한 가입 양식에 따라 회원정보(이용자ID), 비밀번호, 주소, 연락처 등)를 
기입하여 회원가입신청을 하고 회사가 이러한 신청에 대하여 승인함으로써 체결됩니다.<br/>
이용자의 회원가입신청에 대하여 회사가 승낙한 경우, 회사는 회원 ID/Password와 기타 회사가 필요하다고 인정하는 내용을 이용자에게 통지합니다.<br/>
회사는 이용자의 신청에 대해서 회원가입을 승낙하는 것을 원칙으로 합니다. 다만, 다음 각 호에 해당하는 신청에 대하여는 승인을 하지 아니할 수 있습니다.<br/>
본인 실명이 아니거나 다른 사람의 명의를 사용하여 신청하였을 때<br/>
서비스 이용 계약 신청서의 내용을 허위로 기재하였을 때<br/>
사회의 안녕과 질서 혹은 미풍양속을 저해할 목적으로 신청하였을 때<br/>
부정한 용도로 본 서비스를 이용하고자 하는 경우<br/>
영리를 추구할 목적으로 본 서비스를 이용하고자 하는 경우<br/>
본 서비스와 경쟁관계에 있는 이용자가 신청하는 경우<br/>
기타 이용신청자의 귀책사유로 이용승낙이 곤란한 경우<br/>
회사는 서비스 이용신청이 다음 각 호에 해당하는 경우에는 그 신청에 대하여 승낙 제한사유가 해소될 때까지 승낙을 유보할 수 있습니다.<br/>
회사가 설비의 여유가 없는 경우<br/>
회사의 기술상 지장이 있는 경우<br/>
기타 회사의 귀책사유로 이용승낙이 곤란한 경우<br/>
제 7 조 (서비스 이용)<br/>
회원은 사이트를 통한 회원가입 시 발급된 ID 하나로 제1장 제2조 1항에 명시된 모든 사이트에 자동 가입되며, 해당 서비스를 이용할 수 있습니다. <br/>
단, 일부 사이트의 특정 서비스는 별도의 가입절차를 통하여 이용할 수 있으며, 이 경우 해당 사이트의 이용 시에는 해당 사이트의 특정서비스에 대한 이용약관이 이 약관보다 우선 적용됩니다.<br/>
회원의 최초 서비스 이용신청 이후 사이트가 늘어난 경우에도 신규 사이트의 이용약관에서 달리 명시되지 않는 한 제1항의 내용이 마찬가지로 적용됩니다. <br/>
이 경우 회사는 신규 사이트의 서비스 개시 일자, 회원자동가입 사실 기타 관련 정보를 그 개시일 7일 이전부터 개시 일까지 각 사이트에 공지하거나, 
또는 그 개시일 7일 이전까지 이메일 통지 등으로 각 회원에게 개별 통지합니다.<br/>
콕사부 서비스 이용은 사이트의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다.<br/>
회사가 콕사부에서 제공하는 서비스는 기본적으로 무료입니다.<br/>
단, 별도로 선생님 회원이 수업을 게재하고 학생들에게 본인의 수업을 보내는 서비스는 무료로 이용됩니다.<br/>
<br/>
유료 서비스의 이용 요금 및 결제 방식은 해당 서비스에 명시되어 있는 규정에 따릅니다.<br/>
회사는 통신판매중개업자로서 서비스 요금이 무료인 서비스와 일부 유료서비스 이용과 관련하여 이용자들 사이에서 발생한 거래와 관련된 손해에 대해서는 
회사에 고의 또는 중대한 과실이 있는 경우를 제외하고는 책임을 지지 않습니다.<br/>
제 3 장 서비스 제공 및 변경<br/>
제 8 조 (서비스 내용)<br/>
회사가 제공하는 서비스의 내용은 다음과 같습니다.<br/>
<br/>
선생님의 수업 사이트 내 게재<br/>
학생의 수업 요청에 선생님 회원의 수업카드 정보 제공<br/>
학생의 요청서를 서비스 가입 회원에게 제공<br/>
<br/>
<br/>
기타 관련 부수적 서비스<br/>
제 9 조 (정보의 제공 및 광고의 게재)<br/>
회사는 회원에게 서비스 이용에 필요하다고 인정되는 각종 정보에 대해서 사이트 및 이메일, SMS, DM 발송 등 각종 매체에 게재하는 방법 등으로 회원에게 제공할 수 있습니다.<br/>
회사는 서비스 개선 및 소개 등을 목적으로 회원의 동의 하에 추가적인 개인정보를 요청할 수 있습니다.<br/>
회사는 서비스의 운용과 관련하여 사이트, 이메일, SMS, DM 등에 광고 등을 게재할 수 있습니다.<br/>
제 10 조 (서비스 제공의 제한 및 중단)<br/>
회사는 정기점검, 보수, 교체 등 회사가 필요한 경우 및 부득이한 사유로 인하여 서비스 이용에 지장이 있는 경우에는 서비스의 이용의 전부 또는 일부를 제한하거나 일시 중단할 수 있습니다.<br/>
전시, 사변, 천재지변 또는 이에 준하는 국가 비상사태가 발생하거나 발생할 우려가 있는 경우와 정전, 서비스 이용 폭주 등으로 정상적인 서비스가 불가능한 경우 등 
기타 불가항력적인 사유가 있는 경우에는 서비스 이용의 전부 또는 일부를 제한하거나 중지할 수 있습니다.<br/>
제1항에 의한 서비스 중단의 경우에는 사이트는 회원에게 제11조의 방법으로 통지를 합니다. 단, 사이트가 통제할 수 없는 사유로 인한 서비스 중단으로 사전 통지가 불가능한 경우에는 그러하지 아니합니다.<br/>
회사는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, 회사의 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.<br/>
제 11 조 (회원에 대한 통지)<br/>
회사가 회원에 대한 통지를 하는 경우에는 회원이 서비스 이용 신청 시 사이트 화면 또는 회원가입 시 제출한 이메일 주소로 할 수 있습니다.<br/>
회사는 불특정 다수 회원에 대한 통지의 경우 7일 이상 사이트 상에 게시함으로써 개별 통지에 갈음할 수 있습니다.<br/>
제 12 조 (회원탈퇴 및 자격상실)<br/>
회원이 이용계약을 해지하고자 하는 때에는 회원 본인이 콕사부 내의 메뉴 또는 전화 등의 방법을 이용하여 가입해지를 신청할 수 있으며, 
회사는 거래내역이 없는 경우나 현재 진행중인 거래가 없는 즉, 모든 거래가 완료된 상태인 회원은 즉시 탈퇴 처리를 합니다.<br/>
그렇지 않은 경우 보류함과 동시에 거래가 완료되면 탈퇴 처리 합니다.<br/>
회원 탈퇴가 이루어짐과 동시에 탈퇴 회원이 남긴 리뷰는 비회원 리뷰로 전환되며, 리뷰 외에 서비스 이용과 관련된 모든 정보는 삭제됩니다. <br/>
이로 인해 발생하는 불이익에 대한 책임은 회원 본인에게 있습니다.<br/>
회원이 다음 각 호의 사유에 해당하는 경우, 회사는 회원의 회원자격을 적절한 방법으로 제한 및 정지, 상실 시킬 수 있습니다.<br/>
가입 신청 시에 허위 내용을 등록한 경우<br/>
다른 사람의 ‘서비스’이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우<br/>
서비스를 이용하여 법령과 본 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우<br/>
회사가 회원 자격을 제한ㆍ정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 10일 이내에 그 사유가 시정되지 아니하는 경우<br/>
회사가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 소명할 기회를 부여합니다.<br/>
<br/>
제 4 장 정액제 서비스<br/>
제 13 조 (정액제 서비스 계약의 체결)<br/>
선생님회원이 회사가 운영하는 콕사부을 광고매체로 하여 일정기간 동안 광고하거나 학생에게 수업카드를 발송하기 위해서는 정액제 서비스 계약을 체결하여야 합니다.<br/>
선생님회원은 회사가 별도로 공지한 정액제 계약에 대한 자세한 사항에 대해 확인을 완료하고 정액제 서비스 계약을 체결하여야 합니다. <br/>
이를 확인하고 계약을 체결함으로써 선생님회원에게 발생한 손해에 대하여는 회사가 책임을 지지 아니합니다.<br/>
선생님회원이 정액제 계약에 관한 사항을 확인하고 회사에 정액제서비스에 대한 대가를 지불한 때 정액제 서비스 계약이 체결된 것으로 봅니다. <br/>
이로부터 선생님 회원은 정액제 회원으로서의 지위를 가집니다.<br/>
정액제 회원은 회사가 미리 공지한 기간동안 광고서비스를 이용할 수 있습니다.<br/>
<br/>
제 14 조 (정액제 서비스 계약의 갱신)<br/>
회사는 정액제 서비스 계약기간이 끝나기 1주일 전에 회원에게 이용계약의 갱신 사실을 회원의 이메일 또는 SNS, 기타 전자서면 등으로 통지합니다.<br/>
<br/>
제 15 조 (광고 서비스의 구성)<br/>
회사는 광고의 종류 및 세부 유형, 광고매체의 노출영역 및 UI(User Interface), 노출비율 및 노출순서 등(이하 “광고 구성”이라 합니다)을 사이트를 통해 
정액제 회원에게 공지하며 정액제 회원은 광고게시 신청 전에 이를 신중히 확인하여야 합니다.<br/>
광고 계약 후 광고 구성에 변경이 있는 경우 회사는 그 변경 전에 사이트를 통해 공지하며, 
광고주는 변경 내용에 동의 하지 않을 경우 광고 신청을 취소하거나 집행 중인 광고의 중단을 요청할 수 있습니다. <br/>
단, 부득이한 사유가 있는 경우 회사는 사후에 통지할 수 있습니다.<br/>
<br/>
제 16 조 (광고 게시 신청 및 검수)<br/>
정액제 회원은 정액제서비스 내 광고서비스를 이용하기 위하여 사이트에 접속하여 회사에 광고게시를 신청하여야 합니다. <br/>
이때 정액제 회원은 회사가 게시하여 놓은 양식에 맞추어 광고에 대한 정보를 입력하고 사이트 내 신청 메뉴를 통하여 광고게시를 신청합니다.<br/>
정액제 회원은 제1항의 절차에 따라 입력한 광고게시 신청 내용에 대하여 회사의 검수를 받아야 광고를 집행할 수 있습니다.<br/>
광고 검수기준은 회사가 사이트 또는 별도로 고지하는 운영정책 및 기타 가이드에 따르는 것을 원칙으로 합니다.<br/>
회사는 광고주가 신청한 광고의 내용이 관련 법령 및 회사의 검수 기준에 위반하거나 위반될 가능성이 있는 경우, 
해당 광고의 집행을 중단하거나 광고 내용을 변경할 수 있습니다.<br/>
전 항에 따른 광고 집행 중단이나 내용 변경 시, 회사는 이를 즉시 광고주에게 통지하며, 광고주는 회사의 조치가 부당하다고 판단되면 그 이유를 명시하여 이의를 제기할 수 있습니다.<br/>
전 항에 따라 발생되는 광고 집행의 중단이나 집행 지연 시 회사는 광고주에 대해 책임을 부담하지 않습니다.<br/>
<br/>
제 17 조 (광고 서비스 품질 관리)<br/>
회사는 광고의 품질 향상 및 효과 증대 등을 위해 일부 트래픽을 대상으로 하는 테스트를 광고주에 대한 별도의 공지 없이 진행할 수 있습니다.<br/>
광고는 종류 및 세부 유형에 따라 회사가 정한 로직에 따라 노출되어 광고의 노출 등이 보장되지 않을 수 있습니다. 회사는 관련 내용을 사이트를 통해 공지합니다.<br/>
<br/>
제 18 조 (회원의 청약철회와 계약해제·해지)<br/>
정액제 서비스를 통해 활동하는 선생님 회원의 경우 서비스는 결제와 함께 서비스가 시작 되므로 계약철회는 할 수 없습니다. <br/>
또한 불분명한 목적이나 미풍양속, 도덕적 의식, 회사의 서비스 목적에 반하는 서비스를 제공하는 경우 강제로 계약이 해지 될 수 있음알 알립니다.<br/>
<br/>
제 19 조 (회원의 청약철회와 계약해제·해지의 효과)<br/>
정액제 서비스 계약이 청약철회 되거나 해지 또는 해제된 경우 회원은 반환이 가능한 서비스를 반환하며, 회사는 회원에게 대금을 환급합니다. <br/>
다만, 회원의 귀책사유에 의하여 해지된 경우 회원이 서비스를 사용함에 따라 얻은 이익을 반환하여야 합니다.<br/>
회사는 서비스를 반환 받은 날로부터 3영업일 이내에 대금의 결제와 동일한 방법으로 대금을 환급합니다.<br/>
회사가 제2항에 따라 환급할 경우에 회원이 서비스의 이용으로부터 얻은 이익에 해당하는 금액을 공제하고 환급할 수 있습니다.<br/>
회사는 제2항 또는 제3항에 따라 대금을 환급함에 있어서 회원이 신용카드 등의 결제수단으로 대금을 지급한 때에는 당해 결제수단을 제공한 신용카드사 등으로 하여금 
그 대금의 청구를 정지 또는 취소하도록 요청합니다.<br/>
개별 서비스의 성격에 따라 회사는 별도 계약 및 이용조건에 따른 취소 및 환불 관련 규정을 정할 수 있으며, 이 경우 별도 계약 및 이용조건상의 취소 및 환불규정이 우선 적용됩니다.<br/>
<br/>
제 20 조 (회사의 계약해제․해지 및 이용제한)<br/>
회사는 회원이 제12조 제2항 각호에서 정한 행위를 하였을 경우 사전통지 후 기간을 정하여 서비스의 이용을 제한할 수 있습니다.<br/>
회사는 다음 각 호의 어느 하나에 해당하는 경우 서비스 이용계약을 해제 또는 해지할 수 있습니다.<br/>
제1항에 따라 서비스의 이용이 제한되었던 회원이 제12조 제2항 각호에서 정한 행위를 한 경우. 다만, 이용제한이 된 시점이 6월을 경과한 경우에는 그러하지 않습니다.<br/>
회사가 제12조 제2항 각호에서 정한 행위를 한 회원에게 시정을 요구하였음에도 불구하고, 30일 이내에 그 사유가 시정되지 않은 경우
제2항의 해제․해지는 회원에게 그 의사표시가 도달한 때에 효력이 발생합니다.<br/>
회원은 회사의 해제․해지 및 이용제한에 대하여 이의신청을 할 수 있습니다. 회원의 이의신청이 정당한 경우 회사는 즉시 회원이 서비스를 이용할 수 있도록 필요한 조치를 취합니다.<br/>
<br/>
제 21 조 (회사의 계약해제․해지의 효과)<br/>
회원의 귀책사유에 따른 이용계약의 해제·해지의 효과는 제20조를 준용합니다. 다만, "회사"는 "이용자"에 대하여 계약해제·해지의 의사표시를 한 날로부터 
7영업일 이내에 대금의 결제와 동일한 방법으로 이를 환급합니다.<br/>
회사가 제21조 제2항에 따라 서비스 이용계약을 해제 또는 해지한 경우 회사는 회원에게 손해배상을 청구할 수 있습니다. 다만, 회원이 고의 또는 과실 없음을 증명한 경우에는 그러하지 않습니다.<br/>
<br/>
제 22조(중개서비스 이용정지, 이용제한)<br/>
<br/>
가. 회사는 중개서비스를 통한 거래의 안전성과 신뢰성을 위하여 이 약관에서 정한 바에 따라 회원자격을 정지하거나 서비스의 이용 제한, 기타 필요한 조치를 취할 수 있습니다.<br/>
회사가 회원자격을 정지하거나 판매/구매서비스의 이용제한, 기타 필요한 조치를 취할 경우 회사는 이 약관에 특별한 규정이 없는 한 사전에 회원에게 유선 또는 메일(e-mail), 
기타의 방법을 통하여 통보하며, 회원의 연락이 두절되거나 긴급을 요하는 것과 같이 부득이한 경우 선 조치 후 통보할 수 있습니다. 정지된 회원은 중개서비스를 이용할 수 없으며, 
중개서비스의 이용이 제한된 회원은 판매/구매관리 서비스를 제외한 모든 서비스를 이용할 수 없습니다.<br/>
<br/>
나. 회원자격의 정지와 중개서비스의 이용제한<br/>
<br/>
1) 불법 홍보, 직거래 또는 회사 서버에 무리를 주는 행위로 인한 회원자격정지<br/>
<br/>
① 콕사부 관리자는 콕사부서비스(예시: 메세지)를 이용한 불법적 홍보행위, 직거래 행위, 회사 서버에 무리를 주는 행위 등을 엄격히 모니터링/필터링하며, 
적발 시 이용 제한을 할 수 있습니다. 아래 기준을 따르되, 위반 정도에 따라 회사는 기준보다 높은 제한을 할 수 있습니다.<br/>
<br/>
적발 횟수에 따른 제한: 1회 경고 / 2회 7일 이용정지 / 3회 30일 이용정지 / 4회 회원자격 영구정지<br/>
<br/>
2) 직거래 유도 행위<br/>
<br/>
① 회사는 직거래유도행위에 대하여 그 적발횟수에 따라 아래와 같은 제한을 부과합니다. 아래 기준을 따르되, 위반 정도에 따라 회사는 기준보다 높은 제한을 할 수 있습니다.<br/> 
이용계약해지 후 재가입하는 경우에 회원에게 이용계약해지 전 부과된 제한은 그대로 유지되며 해지 시로부터 재가입까지의 기간은 적발횟수 차감 기간에서 제외될 수 있습니다.<br/>
<br/>
적발 횟수에 따른 제한: 1회 경고 / 2회 7일 이용정지 / 3회 30일 이용정지 / 4회 회원자격 영구정지<br/>
<br/>
② 전항의 적발횟수는 최종의 직거래유도행위 적발일로부터 6개월 동안 재적발이 없는 경우 1회씩 차감됩니다. <br/>
다만, 적발횟수 4회로 인하여 회원자격이 정지된 회원은 위와 같은 기간경과로 인하여 적발횟수가 차감되지 않습니다.<br/>
<br/>
3) 부당한 구매행위, 불법카드거래 또는 매매부적합서비스의 등록행위 회사는 허위거래, 매매조작행위 등 매매진행을 방해하는 부당한 구매행위, 
불법카드거래행위, 매매부적합서비스의 등록행위, 불법통신과금서비스 이용행위에 대하여 회원자격을 정지하거나 중개서비스 이용을 제한할 수 있습니다. <br/>
다만, 선생님의 경과실에 의해 회원자격의 정지 또는 중개서비스의 이용제한 사유가 발생하는 경우에는 회사는 1회 사전 경고를 하여 선생님이 자진시정을 할 수 있는 기회를 제공할 수 있습니다.<br/>
<br/>
제 23 조 (대금지급방법)<br/>
회원은 서비스의 이용에 대한 대금을 다음 각 호의 방법 중 회사가 정하는 방법으로 지급합니다.<br/>
실시간 계좌이체<br/>
<br/>
제 24 조 (과오금)<br/>
회사는 과오금이 발생한 경우 이용대금의 결제와 동일한 방법으로 과오금 전액을 환불합니다. 다만, 동일한 방법으로 환불이 불가능할 때는 이를 사전에 고지합니다.<br/>
회원의 책임 있는 사유로 과오금이 발생한 경우, 회사가 과오금을 환불하는 데 소요되는 비용은 합리적인 범위 내에서 회원이 부담하여야 합니다.<br/>
회사는 과오금의 환불절차를 디지털콘텐츠이용자보호지침에 따라 처리합니다.<br/>
<br/>
제 5 장 안전거래서비스<br/>
제 25 조 (안전거래서비스)<br/>
회사는 선생님과 학생/학부모 서비스를 이용함에 있어 안전하고 편리한 금전 거래를 위하여 대금의 수령, 보관 및 송금업무로 이루어지는 에스크로 방식의 안전거래서비스를 제공합니다.<br/>
안전거래 진행 여부에 대한 동의를 하고, 동의를 한 선생님에 한하여 안전거래 서비스를 이용할 수 있습니다.<br/>
각 거래에 대한 안전거래서비스는 선생님 또는 학생/학부모의 요구에 따라 개시됩니다. 선생님은 거래금액과 예상 서비스 이행완료일을 포함한 최종 안전거래 내용을 발송하며, 
학생/학부모는 서비스에 대한 대금을 안전거래서비스에 입금합니다.<br/>
회사는 안전거래서비스를 통해 학생/학부모가 입금한 대금을 보관합니다. 선생님이 서비스를 이행한 이후 학생/학부모가 서비스 상 거래 확정 버튼을 클릭하는 방식으로 거래 확정을 하거나 
거래 완료일 1~3일 후에 회사는 보관하는 대금 중 안전결제 서비스 사용료(판매대금 전체의 5%)를 제외한 거래금액을 선생님에게 지급합니다.<br/>
<br/>
제 26조 (안전거래서비스 밖 별도의 직거래)<br/>
회사는 사이트 내에서 이루어지는 거래가 아닌 선생님(판매자)과 학생/학부모(구매자)간의 별도의 직거래의 경우나 그 외의 거래에 대해 거래에 전혀 책임을 지지 않음을 밝힙니다.<br/>
따라서 대금을 보관하고 안전하게 서비스를 모두 제공받거나 중간에 선생님의 환불정책에 의한 환불을 받으시려면 사이트 내의 안전거래가 아니면 안 됨을 밝혀드립니다.<br/>
<br/>
제 27 조 안전거래서비스 계좌 등록<br/>
선생님은 안전거래서비스를 위하여 자신이 용역 대금을 수령할 계좌를 지정하여 올바른 정보를 입력하여야 합니다.<br/>
선생님이 입력한 계좌의 예금주는 선생님이 실명확인을 하여 가입할 때 입력한 명의와 동일인임을 원칙으로 합니다.<br/>
<br/>
제 28 조 안전거래서비스 이용료 등<br/>
안전거래서비스를 이용하기 위한 이용료는 유료가 원칙이며 회사는 안전거래서비스 이용료를 안전거래서비스 안내페이지에 안내합니다. 안전거래서비스에 대한 이용료는 판매자가 부담합니다.<br/>
대금 송금 또는 결제로 인하여 별도의 수수료가 발생할 경우 해당 수수료는 대금을 송금하는 자가 부담하여야 합니다.<br/>
안전거래서비스에 이미 학생/학부모가 이용료를 포함한 대금을 지급하였으나 계약이 파기된 경우 회사는 학생/학부모에게 이용료를 제한 거래금액만을 반환합니다. <br/>
자세한 반환에 대한 규정은 회사의 별도 규정에 따릅니다.<br/>
<br/>
제 29 조 예치금의 지급<br/>
회사는 학생/학부모가 거래 확정을 하면 바로 대금을 선생님에게 지급하는 것을 원칙으로 합니다. 다만 금융기관 또는 전기통신사업자의 귀책 등 회사의 귀책사유가 없는 사유로 지급이 늦어질 수 있습니다.<br/>
학생/학부모가 선생님이 용역 이행을 완료하였을 때 지체 없이 거래 확정을 하여 선생님에게 대금이 원활히 지급될 수 있도록 하여야 합니다.<br/>
학생/학부모가 다음과 같이 정당한 사유 없이 거래 확정 의무를 다하지 않는 경우 회사는 학생/학부모가 거래 확정하였다고 간주하고 대금을 지급하고 관련 절차를 진행할 수 있습니다.<br/>
선생님이 용역 이행을 완료하였음을 고지하였음에도 학생/학부모가 3일 이상 선생님이나 회사의 연락에 응하지 아니하는 경우<br/>
선생님이 용역 이행을 완료하여 이를 고지하였고 학생/학부모가 이를 확인하였음에도 학생/학부모가 해당 확인 일자로부터 10일 이상 거래 확정을 하지 아니하는 경우<br/>
기타 학생/학부모가 정당한 사유없이 거래확정을 아니하여 회사가 거래 확정처리를 하는 경우<br/>
<br/>
제 30 조 안전거래서비스에 대한 회사의 면책<br/>
안전거래서비스는 선생님과 학생/학부모 간의 거래의 안전과 신뢰성 향상을 위한 목적에서 회사가 제공하는 서비스의 일환이므로 회사는 안전거래서비스를 이용하는 
양 당사자 간의 거래에 어떠한 책임도 지지 않습니다.<br/>
회사는 안전거래서비스를 이용하는 선생님과 학생/학부모 중 어느 일방을 대리, 대행하거나 그 이행을 보조하는 위치에 있지 아니합니다.<br/>
안전거래를 위하여 잘못된 정보를 입력하여 잘못된 대금지급이 이루어졌을 경우 회사는 이에 대하여 책임지지 않습니다.<br/>
회사는 양 당사자간의 거래에 대하여 책임을 부담하지 아니하며 특히 학생/학부모의 거래 확정으로 거래가 승인된 이후 발생한 분쟁에 대하여 책임지지 않습니다. <br/>
거래 확정 후 대금의 지급이 완료된 이후 발생한 분쟁 또는 불만 사항은 양 당사자가 협의를 통해 해결해야 합니다.<br/>
<br/>
제 6 장 개인 정보 취급 방침<br/>
<br/>
제 31 조 (회원의 개인정보 보호)<br/>
회사는 회원의 개인정보를 보호하기 위하여 정보통신망법 및 개인정보 보호법 등 관계 법령에서 정하는 바를 준수하며 이용자의 개인 식별이 가능한 개인정보를 수집하는 때에는 
반드시 당해 이용자의 동의를 받습니다.<br/>
회사의 개인정보 보호는 콕사부 개인정보처리방침에 따릅니다.<br/>
제 7 장 당사자의 의무<br/>
<br/>
제 32 조 (회사의 의무)<br/>
회사는 회원이 희망한 서비스 제공 개시 일에 특별한 사정이 없는 한 서비스를 이용할 수 있도록 하여야 합니다.<br/>
회사는 계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생기거나 기계의 결함이 있는 때에는 부득이한 사유가 없는 한 지체 없이 이를 수리 또는 복구합니다.<br/>
회사는 개인정보 보호를 위해 보안시스템을 구축하며 개인정보 보호정책을 공시하고 준수합니다.<br/>
회사는 회원으로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 적절한 절차를 거쳐 즉시 처리하여야 합니다. <br/>
다만, 즉시 처리가 곤란한 경우는 이용자에게 그 사유와 처리일정을 통보하여야 합니다.<br/>
<br/>
제 33 조 (회원의 의무)<br/>
회원은 다음 각 호의 행위를 하여서는 안 됩니다.<br/>
<br/>
① 선생님이 서비스의 거래취소, 환불과 관련한 이용정책을 위반하거나 이로 인한 클레임이 발생하였을 경우, 회사는 아래의 규정에 따라 조치를 할 수 있습니다.<br/>
<br/>
1. 임의 취소/임의 환불 1차: 1차 경고 조치 및 해당서비스 선택사항 조정이나 일시 판매중단 조치 (경중에 따라 서비스 등록 제한) <br/>
/ 2차: 2차 경고 조치 및 신규서비스 등록제한 / 3차: 3차 경고 조치 및 정산중지<br/>
<br/>
② 연락두절: 연락두절이란 선생님이 회원가입 시 기재한 유선 또는 메일(e-mail)등 기타의 방법을 통하여 학생/학부모 또는 회사가 연락을 시도하였음에도 불구하고 
일체의 응대가 진행되지 않는 상태를 말합니다. 선생님은 정상적인 서비스판매활동이 불가한 상태 또는 이와 같은 상태가 예상되는 경우 이를 즉시 회사에 통보하여야 하며 
정상적인 서비스판매활동이 불가한 상태 또는 이와 같은 상태가 예상되는 경우 전자상거래 등에서의 소비자보호에 관한 법률 등 관련법에 따른 취소, 환불, A/S 등의 신속한 처리를 위하여 <br/>
최선의 노력을 다하여야 합니다. 선생님의 연락두절로 인한 클레임이 발생하였을 경우, 회사는 아래의 규정에 따라 조치할 수 있습니다.<br/>
<br/>
연락두절 1차: 1차 경고 및 개선요청 / 2차: 1차 경고 후 24시간 이상 일체의 응대가 진행되지 않는 상태.  
2차 경고, 직권으로 환불처리 및 해당 선생님의 전 서비스 판매중지, 신규서비스 등록제한 / 
3차: 2차 경고 후 24시간 이상 일체의 응대가 진행되지 않는 상태. 정산 중지 및 이용계약 해지<br/>
<br/>
※ 1차 경고 후 3개월 내에 연락두절 상태가 재발될 경우, 경고 없이 바로 연락두절 2차 조치를 취할 수 있습니다. <br/>
2차 경고 후 3개월 내에 연락두절 상태가 재발될 경우, 경고 없이 바로 연락두절 3차 조치를 취할 수 있습니다.<br/>
<br/>
③ 학생/학부모의 문의 처리 지연(미처리) 및 불만족: 선생님은 학생/학부모의 문의(거래메세지, 연락가능번호 등을 통한)를 신속하고 성실히 처리해야 합니다. <br/>
회사는 일정기한 내 선생님의 답변의 처리 유무에 따라 처리율을 판단하고, 선생님 답변의 학생/학부모 만족도를 조사하여 선생님의 답변 만족도를 판단할 수 있습니다.<br/>
학생/학부모 문의에 대한 선생님의 처리율 및 만족도가 저조한 경우 회사는 아래의 규정에 따라 조치할 수 있습니다.<br/>
1차 학생/학부모 문의 처리 지연 및 불만족: 경고 및 개선요청 / 2차: 해당 상품 판매중지 및 개별 CS교육<br/>
<br/>
3차: 전 서비스 판매중지 및 신규 서비스 등록제한<br/>
<br/>
<br/>
9) 기타 위법·부당행위: 회사는 회원이 다음 각 목의 하나에 해당하는 경우 회원자격을 정지하거나 서비스 제공을 거부 또는 제한할 수 있으며, 그 밖에 법령준수, 
타인의 권리보호, 사이트의 안전 확보 등을 위하여 필요한 조치를 취할 수 있습니다.<br/>
<br/>
① 회사의 콕사부 사이트, 모바일콕사부, 시스템, 서비스를 스팸정보 전송 또는 악성코드 프로그램 유포 등 범죄 또는 불법행위에 이용한 경우<br/>
<br/>
② 부당 또는 부정하게 타인의 아이디, 닉네임을 사용하여 서비스를 이용한 경우<br/>
<br/>
③ 거래이행을 위한 학생/학부모 또는 회사로부터의 연락 회피나 제15조 나항에 의한 제재 회피 등 부정한 목적으로 제12조 가항에서 규정한 회원정보의 수정을 거부하거나 해태한 경우<br/>
<br/>
④ 선생님이 안심번호 형태로 거래 전 연락처를 공개한 후, 학생/학부모에게 직거래를 요청한 이력이 적발된 경우 또는 학생/학부모가 선생님의 안심번호로 연락하여 직거래를 유도한 이력이 적발된 경우<br/>
<br/>
⑤ 콕사부사이트, 모바일 콕사부 정보, 데이터를 정당한 권한 없이 스스로 또는 제3자를 통하여 복사, 퍼가기, 스크래핑 하거나 기타의 방법으로 상업적으로 이용한 경우<br/>
<br/>
⑥ 회원이 제공한 정보 또는 그에 관한 증빙자료가 허위이거나 회사가 요청하는 증빙자료를 제공하지 않는 경우<br/>
<br/>
⑦ 콕사부메세지 또는 거래메세지를 이용한 대화, 서비스 평가의 내용 중 욕설, 비방 혹은 명예를 훼손하는 내용을 작성하는 경우<br/>
<br/>
⑧ 모바일 콕사부이나 모바일 콕사부과 관련된 정보나 소프트웨어를 상업화하는 경우<br/>
<br/>
⑨ 회원이 다른 회원의 개인정보를 무단수집 하거나 마케팅 등 수집 목적 외로 이용하는 경우<br/>
<br/>
⑩ 회원이 다른 회원의 개인정보를 무단으로 제3자에게 제공하거나 관련법령 또는 회사의 개인정보처리방침을 위배하여 다른 회원의 개인정보가 침해된 경우<br/>
<br/>
⑪ 그 외 약관 또는 법령에 위반되거나 타인의 권리를 침해하는 행위가 있거나 그러한 위법·부당한 행위가 있는 것으로 의심될 만한 상당한 이유가 있는 경우<br/>
<br/>
10) 응답지연, 주문 취소, 작업일 미준수: 선생님은 주문 성공률, 작업일 준수율 등이 타 선생님 대비 현저히 낮은 선생님에 대해 회원자격 정지, 서비스 판매 제한, 
등록 서비스 노출 순위(이하 “인기도”) 감점, 서비스 등록 가능개수 제한 등의 페널티를 부과할 수 있습니다.<br/>
<br/>
11) 작업물 불량,작업태만: 콕사부은 선생님의 작업 결과물 후기 평가(후기, 별점 등)가 보편적이고 상식적인 관점에서 매우 낮다고 판단될 경우 (별점 2개 이하 등)회원자격 정지, 
서비스 판매 제한, 등록 서비스 노출 순위(이하 “인기도”) 감점, 서비스 등록 가능개수 제한 등의 페널티를 부과할 수 있습니다.<br/>
<br/>
다. 회원자격이 정지된 회원 및 중개서비스 이용이 제한된 회원에게 완료되지 않은 매매가 있는 경우, 해당 회원은 매매에 관한 제반 과정을 완료하여야 합니다.<br/>
<br/>
라. 콕사부은 하기와 같은 사유로 원활한 온라인 거래장소(marketplace) 운영에 있어 필요하다고 판단될 경우 당사자에게 사전 통보 없이 거래를 직권으로 취소할 수 있습니다.<br/>
<br/>
1) 거래 당사자의 연락두절<br/>
<br/>
① 주문이 접수된 이후 선생님의 연락두절 및 사전에 협의되지 않은 작업지연이 3영업일이 경과한 경우.<br/>
<br/>
② 주문이 접수된 이후 학생/학부모가 결제 후 요청사항 미작성, 기타 작업관련 지시 및 요청이 부재한 상태에서 5영업일이 경과하였을 경우.<br/>
<br/>
③ 기타 거래 당사자 중 한명의 연락두절이 장기화 되었다고 판단될 경우.<br/>
<br/>
2) 판구매자 당사자 중 한명에게 매우 불공정한 거래 혹은 현행법에 접촉 될 가능성이 높거나, 분쟁이 야기될 확률이 높을 것으로 콕사부에서 판단되는 경우.<br/>
<br/>
<br/>
제 34 조 (학생/학부모의 의무)<br/>
학생/학부모는 제공받기 원하는 용역에 대한 내용으로 요청서를 작성하여 회사에 제공하고 회사가 이를 다수의 선생님 회원에게 전달하는 것에 대하여 동의합니다.<br/>
학생/학부모는 허위나 과장된 내용으로 요청서를 작성하거나 또는 용역을 제공받고자 하는 의사가 없음에도 요청서를 작성할 수 없으며 허위 및 과장된 내용으로 
요청서를 작성함에 따라 용역을 제공받지 못하거나 법적인 문제가 발생할 경우 이에 대한 책임은 학생/학부모에게 있습니다.<br/>
학생/학부모는 용역을 구매하기 전에 반드시 선생님 회원이 견적서에 작성한 용역의 상세 내용과 거래의 조건을 정확하게 확인해야 합니다. <br/>
구매하려는 용역의 내용과 거래의 조건을 확인하지 않고 구매하여 발생한 모든 손실과 손해는 학생/학부모 본인이 부담합니다.<br/>
<br/>
제 35 조 (선생님 회원의 광고서비스 관련 의무)<br/>
선생님 회원은 광고의 집행과 관련하여 이를 신의에 따라 성실하게 관리해야 할 의무가 있으며, 정액제 회원의 영업 활동이 관련 법령 및 본 약관 또는 별도로 고지하는 
운영정책 기타 회사가 정하고 있는 기준에 위반되지 않도록 관리하여야 하며, 회사의 업무에 방해되는 행위를 하여서는 안됩니다.<br/>
선생님 회원은 광고 및 이에 연결되는 선생님 회원 및 용역 관련 정보에 대하여 회사의 사전 검수를 반드시 받아야 하며, 검수가 완료되지 아니한 내용으로 광고를 연결할 수 없습니다.<br/>
선생님 회원은 광고 및 이에 연결되는 견적서 등에서 허위 또는 과장광고를 해서는 안 되며 정확한 용역 정보를 제공해야 합니다.<br/>
선생님 회원은 회사가 허용하는 범위를 넘어 서비스를 이용할 수 없으며, 회사로부터 제공 받은 서비스의 내용 및 광고 집행 관련 내용을 제3자에게 유출할 수 없습니다.<br/>
선생님 회원은 광고에 대한 정보를 게재하지 않거나 광고 및 정액제 회원에 대하여 허위의 내용을 기재하여 광고집행이 이루어지지 않은 경우 회사는 책임을 부담하지 않습니다.<br/>
회사는 서비스 제공 또는 본 조 위반여부를 확인하기 위해 회사가 자료 또는 접근권한의 제공 및 관련사실에 대한 소명을 요청하는 경우에는 이에 성실히 임하여야 합니다.<br/>
제 34 조 (회원의 ID 및 비밀번호에 대한 의무)<br/>
원칙적으로 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.<br/>
회원은 자신의 ID 및 비밀번호를 제 3자에게 이용하게 해서는 안 되며, 그로 인한 모든 책임은 회원에게 있습니다.<br/>
회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 회사에 통보하고 회사의 안내가 있는 경우 그에 따라야 합니다. <br/>
만약 회원이 위 사실을 인지하고도 회사에 대한 통보를 지체함으로써 발생한 손해에 대해서 회사는 배상할 의무가 없습니다.<br/>
제 36 조 (게시물 또는 내용물의 삭제)<br/>
회원이 회사에 등록하는 게시물 및 타인 게시물의 활용 등으로 인하여 본인 또는 타인에게 손해나 기타 문제가 발생하는 경우 회원은 이에 대한 책임을 지게 되며, <br/>
회사는 이에 대하여 책임을 지지 않습니다.<br/>
회사는 회원이 게시하거나 등록한 내용이 제27조 제 1항의 규정에 위반되거나 회사 소정의 게시기간을 초과하는 경우 사전 통지나 동의 없이 이를 삭제할 수 있습니다. <br/>
그러나 회사가 이러한 정보의 삭제 등을 할 의무를 지는 것은 아닙니다.<br/>
제 36 조 (저작권의 귀속 및 권리, 의무)<br/>
회사가 작성한 저작물에 대한 저작권 기타 지식재산권은 회사에 귀속합니다.<br/>
회원은 회사의 서비스를 이용함으로써 얻은 정보를 회사의 사전승낙 없이 복제, 전송, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안 됩니다.<br/>
회원이 작성한 게시물에 대한 모든 권리 및 책임은 이를 게시한 회원에게 있습니다.<br/>
회사는 회원이 사이트에 게시한 게시물을 사용ㆍ복제ㆍ수정ㆍ출판ㆍ배포 할 수 있습니다.<br/>
제 37 조 (광고주 및 연결 사이트와의 관계)<br/>
회사의 공식 사이트 이외의 웹사이트 및 이메일에서 링크된 사이트에서는 회사의 개인정보 보호정책 및 본 약관이 적용되지 않습니다.<br/>
회사는 콕사부 사이트 또는 e-mail 상에 게재되어 있거나 본 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래를 함으로써 발생하는 손실과 손해에 대해 책임을 지지 않습니다.<br/>
제 8 장 기타<br/>
제 38 조 (양도의 금지)<br/>
회원은 서비스 이용 권리를 타인에게 대여, 양도 또는 증여 등을 할 수 없으며, 또한 질권의 목적으로도 사용할 수 없습니다.<br/>
<br/>
제 38 조 (면책)<br/>
회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 고의 또는 과실이 없는 한 구매자에게 발생한 손해에 대하여 서비스 제공에 관한 책임이 면제됩니다.<br/>
회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.<br/>
회사는 회원이 서비스의 이용을 통해 예상했던 금전적인 수익을 얻지 못하게 되거나, 서비스를 통하여 얻은 자료로 인해 손해를 보게 되더라도 이에 관하여 책임을 지지 않습니다.<br/>
회사는 회원이 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는, 회사가 해당 정보의 허위성을 명백히 인지하였다는 특별한 사정이 없는 한, 
책임을 지지 않습니다. 회사가 본 약관과 관련 법령에 따른 조치를 취한 경우에도 같습니다.<br/>
회사는 서비스 이용과 관련하여 회사의 고의, 과실에 의하지 아니한 손해에 대하여 책임을 지지 않습니다.<br/>
회사는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다.<br/>
회사는 회원들에게 요청서와 견적서를 전달하거나 광고플랫폼 또는 안전거래서비스를 제공하고 이에 대한 부수적인 서비스를 제공할 뿐이므로 회원 상호 간 서비스를 매개로 하여 
거래를 한 경우 이용자 각자의 의무이행에 대한 책임은 각 이용자에게 있으며 회사는 이에 대한 책임이 없습니다.<br/>
회사는 회원들에게 요청서와 견적서를 전달하거나 광고플랫폼 또는 안전거래서비스를 제공하고 이에 대한 부수적인 서비스를 제공할 뿐이므로 
선생님과 학생/학부모 간 거래와 관련하여 발생한 의무의 불완전 이행, 이행 지체 등 용역 이행 미비, 사후처리, 대금 정산, 완성품의 하자, 청약철회, 물품의 반품 등 
어떠한 법적 분쟁 및 사후처리에 대해서도 개입하거나 책임지지 않습니다.<br/>
회사는 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.<br/>
회사는 회원 간에 분쟁이 발생하였을 경우 고의 또는 중과실이 없는 한 회원 간 법적 문제에 대하여 책임을 지지 않습니다.<br/>
제 39 조 (손해배상)<br/>
당사자 일방이 본 계약상 의무를 위반함으로 인하여 상대방에게 손해가 발생한 경우, 귀책사유 있는 당사자는 상대방이 입은 손해를 배상합니다.<br/>
<br/>
제 40조 (취소, 환불)<br/>
<br/>
<br/>
가. 거래 중 취소<br/>
<br/>
선생님 회원의 거래 중 취소의 경우에 서비스를 제공하는 당사자의 취소이므로 제공한 회당 수업비를 제외한 금액을 학생에게 환불하며, 
선생님께서는 제공한 회당 금액(판매대금 전체의 안전결제 사용료 5% 제외 금액)에 대해서만 금액을 받을 수 있습니다. <br/>
이때 거래간 발생한 안전결제 사용료는 판매자가 책임집니다. <br/>
<br/>
학생 회원의 거래 중 취소는 게재된 콕사부 환불정책에 의거하여 환불금을 받을 수 있습니다.<br/>
<br/>
<br/>
나. 이 약관에 규정된 회사의 콕사부안전결제서비스가 종료한 후 회사의 중개서비스를 통하여 거래된 수업의 환불 등과 관련하여 <br/>
선생님과 학생/학부모 사이에 분쟁 등이 발생한 경우 관련 당사자간에 해결하여야 하고, 회사는 이에 대하여 관여하지 않으며 어떠한 책임도 부담하지 않습니다.<br/>
<br/>
제 41 조 (비밀유지)<br/>
당사자는 서비스를 이용하는 과정에서 알게 된 상대방의 정보 또는 이용자의 정보를 제3자에게 누설, 공개하지 아니합니다.<br/>
본 조는 이용계약이 해지되거나 서비스 제공이 중단된 이후에도 유효합니다.<br/>
<br/>
제 42 조 (고객센터)<br/>
회사는 이용자에게 생긴 문제를 해결하기 위해 최선을 다하며 이를 위하여 이용자로부터 고객센터에 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. <br/>
다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보합니다.<br/>
회사와 이용자 간 분쟁이 발생할 경우 양자 간 합의에 의하여 처리하는 것을 원칙으로 하며 회사는 이용자 간 발생한 법적 문제에 대하여 고의 또는 중과실이 없는 한 책임이 없습니다. <br/>
그러나 회사는 고객센터를 통하여 피해 사항을 적극적으로 청취하여 이용자들 간 발생한 문제가 해결하는 데에 도움이 될 수 있도록 최선을 다합니다.<br/>
<br/>
제 43 조 (재판권 및 준거법)<br/>
회사와 이용자간 발생한 분쟁에 관한 소송의 관할은 민사소송법에 따라 정합니다.<br/>
회사와 이용자 간에 제기된 소송에는 대한민국법을 적용합니다.<br/>
<br/>
부칙<br/>
<br/>
<br/>
제1조 (시행일) 이 약관은 2019년 7월 23일부터 시행합니다.
</div>
</body>
</html>